Repository: Mike1981rd/TEST23
Catalog: AuroraPOS/Resources/Views/POS/Sales.*.resx
Languages: es

source: Action
es: Acción

source: Active
es: Activo

source: Add Client
es: Agregar Cliente

source: Add Customer
es: Agregar cliente

source: Add/Edit Customer
es: Agregar/Editar Cliente

source: Amount
es: Total

source: Amt
es: Total

source: Another Tables
es: Otras mesas

source: Automatically
es: Automático

source: Cancel
es: Cancelar

source: Change Mode
es: Modo de cambio

source: Choose comprobantes
es: Elija comprobantes

source: Choose customer
es: Elegir Cliente

source: Choose phone number
es: Elija el número de teléfono

source: Choose the target table
es: Elija la mesa de destino

source: Choose Zone
es: Elige Zona

source: Client Info
es: Cliente

source: Client's Name
es: Nombre del cliente

source: Combine All
es: Combinar todo

source: Combine Seat
es: Combinar Asiento

source: Combine With Seat
es: Combinar con asiento

source: Comprobante
es: Comprobantes

source: Customer List
es: Lista de clientes

source: Delivery
es: Domicilio

source: Description
es: Descripción

source: Discount
es: Descuento

source: Discounts
es: Descuentos

source: Divide
es: Dividir Mesa

source: Divide Selected
es: Dividir seleccionado

source: Divide Whole
es: Dividir todo

source: Fire
es: Apresurar

source: Forced Questions
es: Preguntas forzadas

source: Hold
es: Pausa

source: Hold Order Item
es: Ítem de pedido en espera

source: Inventory Count Down
es: Cuenta regresiva de inventario

source: Inventory Count Update
es: Actualización de recuento de inventario

source: Item
es: Producto

source: Manually
es: Manual

source: Menu Options
es: Opciones de menú

source: Mode
es: Modo

source: Modifier
es: Modificador

source: Modifiers
es: Modificadores

source: Move Seat to Another Table
es: Mover asiento a otra mesa

source: Move to Another Seat
es: Mover a otro asiento

source: Move to Another Table
es: Mover a otra mesa

source: Name
es: Nombre

source: Order Information
es: Información del pedido

source: Order Tools
es: Herramientas de pedido

source: Out of stock.
es: Agotado.

source: Pay
es: Pagar

source: Permission Error!
es: ¡Error de permiso!

source: Phone
es: Teléfono

source: Please input the address.
es: Por favor ingrese la dirección.

source: Please input the name.
es: Por favor ingrese el nombre.

source: Please select the zone.
es: Seleccione la Zona de Reparto

source: Price
es: Precio

source: Print
es: Precuenta

source: Qty
es: Cant.

source: Quantity
es: Cantidad

source: Remove Client
es: Eliminar Cuenta

source: Reorder
es: Reordenar

source: Reorder Item
es: Reordenar

source: Save
es: Guardar

source: Seat Info
es: Información del asiento

source: Seat Menu Options
es: Opciones del menú de asientos

source: Seat Mode
es: Modo de asiento

source: Seat Number
es: Número de asiento

source: Send
es: Enviar

source: Separate
es: Separar

source: Split
es: Dividir

source: Split By Seat
es: Dividir por asiento

source: Standard Mode
es: Modo estandar

source: Submit
es: Procesar

source: Target Seat
es: Asiento objetivo

source: The customer with same contact info already exists. Please confirm or check if the one exists.
es: El cliente con la misma información de contacto ya existe. Confirme o verifique si existe.

source: There was an error in processing the request.
es: Hubo un error al procesar la solicitud.

source: Time
es: Tiempo

source: Tip
es: Propina

source: To Go
es: Para Llevar

source: Tools
es: Opciones

source: Unit
es: Unidad

source: Void
es: Anular

source: Void Item
es: Anular Producto

source: Void Order
es: Anular Orden

source: Void Reason
es: Motivo de Anulacion

source: Waiter
es: Mesero

source: Wrong pin was inputed.
es: Se ingresó un pin incorrecto.

source: Yes
es: Sí

source: You have no permission to access the resource. Please contact with Admin to get it.
es: No tiene permiso para acceder al recurso. Póngase en contacto con el administrador para obtenerlo.

source: Reservation
es: Reservaciones

source: Give over table
es: Transferir mis mesas

source: Close the day
es: Cierre del Dia

source: To go order
es: Para Llevar

source: Options
es: Opciones

source: Deliveries
es: Ordenes

source: Change visual mode
es: Apariencia

source: Course and note
es: Platos & Notas
